Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_1s.doc.tmx
Source language: sme
Languages: nob

source: Doaibmaovttadagain lea ovddasvástádus daid bušeahttakapihttaliid ja - poasttaid ekonomiijahálddašeamis mat dáidda gullet , sihke olggosgollo- ja sisaboahtopoasttain .
nob: Driftsenhetene er ansvarlig for økonomiforvaltningen for de budsjettkapitler og poster som er tillagt disse , både utgifts- og inntektsposter .

source: Dat mearkkaša ea.ea. ahte lea ovddasvástádus fuolahit :
nob: Dette innebærer bl.a. ansvar for :

source: ahte ráhkaduvvojit realisttalaš bušeahttaevttohusat juohke kapihttalii / postii
nob: at det utarbeides realistiske budsjettforslag under hver kapittel / post ,

source: ahte ráhkaduvvojit siskkáldasbušeahtat ( disponerenplánat ) , ja ahte disponeremat mat dagahit ahte stáhta čadno , registrerejuvvojit , gč. čuo. 3.4 ja 4.2 vuolábealde
nob: at det utarbeides internbudsjett ( disposisjonsplaner ) og foretas registrering av disposisjoner som medfører at staten blir bundet , jf. pkt. 3.4 og 4.2 nedenfor ,

source: ahte doarjjaortnegat hálddašuvvojit njuolggadusaid mielde , gč. ea.ea. e. n. §§ 11-1 , 12-1 ja 13-1 ( mat čilgejit doarjjahálddašeami váldobeliid )
nob: regelverket , jf. bl.a. ø. r. . §§ 11-1 , 12-1 og 13-1 ( som beskriver hovedelementene i tilskuddsforvaltningen )

source: ahte ráhkaduvvojit jeavddalaš dárkkistan- ja čuovvulanraporttat
nob: at det utarbeides jevnlige rapporter for oppfølgning og kontroll ,

source: ahte vejolaš stuorábuš spiehkastagat juolludeami ektui dallánaga dieđihuvvojit Sámedikki presidentii váldohálddahusa bokte
nob: at eventuelle vesentlige avvik i forhold til bevilgning umiddelbart blir rapportert til Sametingets president via hovedadministrasjonen .

source: 1.3 Njuolggadusaid ráhkadeapmi
nob: 1.4 Utarbeidelse av retningslinjer

source: Sámediggi ferte go lea dárbbašlaš , ráhkadit dárkilis čálalaš njuolggadusaid ekonomiijahálddašeapmái , mas maiddái rutiinnat čilgejuvvojit .
nob: Sametinget må i nødvendig utstrekning utarbeide detaljerte , skriftlige retningslinjer for økonomiforvaltningen , herunder rutinebeskrivelser .

source: Iešguđet doaibmaovttadagat ráhkadit lassimearrádusaid ja čilgehusaid go lea dárbu .
nob: Den enkelte driftsenhet utarbeider supplerende bestemmelser og beskrivelser etter behov .

source: Juohke doaibmaovttadat ferte čálalaččat mearridit nama mielde geas lea ovddasvástádus iešguđet bargguin / rutiinnain .
nob: I hver driftsenhet må det fastsettes skriftlig ansvarsplassering på person av de forskjellige oppgaver / rutiner .

source: Doaibmaovttadaga njuolggadusaid galgá váldohálddahus dohkkehit .
nob: Driftsenhetens retningslinjer skal forelegges hovedadministrasjonen til godkjenning .

source: 1.4 Áššemeannudannjuolggadusat
nob: 1.5 Regler for saksbehandling

source: Ekonomálaš-hálddahuslaš áššiin galgá buot mearrádusaid čálalaččat duođaštit .
nob: Alle avgjørelser i økonomisk - administrative saker skal være skriftlig dokumentert .

source: Jos njálmmálaš čielggadeapmi lea dárbbašlaš áiggi dihte , de galgá čálalaš duođaštus dasttánaga čuovvut .
nob: Dersom tidsfaktoren gjør det nødvendig med muntlig avklaring , skal det snarest etterfølges av en skriftlig bekreftelse .

source: Mearrádusevttohusas galgá leat áššečilgehus mas eavttut ja meroštanvuođđu leat nu bures čilgejuvvon ahte son gii galgá mearridit , maŋŋá sáhttá dárkkistit daid .
nob: Forslag til beslutning skal inneholde en saksframstilling med forutsetninger og beregningsgrunnlag som er tilstrekkelig til at den som skal ta avgjørelsen kan foreta en selvstendig etterkontroll .

source: 2 Siskkáldas ekonomiijahálddašeapmi , raporteren ja dárkkisteapmi
nob: 2.0 Intern økonomiforvaltning , rapportering og kontroll

source: 2.0 Váldi ja ovddasvástádus
nob: 2.1 Myndighet og ansvar

source: Doaibmajođiheaddjis lea juolludusreivviid , lágaid ja njuolggadusaid rámmaid siskkobealde , váldi bidjat johtui dárbbašlaš doaimmaid iežas ovddasvástádussuorggi siskkobealde .
nob: Virksomhetslederen har , innenfor de rammer som stilles i tildelingsbrev , lover og regler , myndighet til å iverksette nødvendige tiltak innenfor sine ansvarsområder .

source: Lea doaibmajođiheaddji ovddasvástádus fuolahit ahte Sámedikki ekonomiijahálddašeapmi doaibmá gustovaš lágaid , njuolggadusaid ja instruvssaid mielde .
nob: Virksomhetslederen har ansvaret for at økonomiforvaltningen i Sametinget skjer overens-stemmende med lover , regler og instrukser som gjelder .

source: Dása gullá maid mihttomeriid ja boađusgáibádusaid čuovvoleapmi mat juolludusreivves leat namuhuvvon .
nob: I dette ligger også oppfølgning av de mål og resultatkrav som omtales i tildelingsbrev .

source: 2.1 Stivrenčállosat
nob: 2.2 Styringsdokumenter

source: 2.1.1 Juolludusreive ja disponerenčálus , d.g. čuo. 1-1.2 , e. n. § 6 , 7 , 8 ja 9
nob: 2.2.1 Tildelingsbrev og disponeringsskriv , f. k. pkt. 1-1.2 , ø. r. . § 6 , 7 , 8 og 9

source: Sámedikki jahkásaš stivrema vuođđun galget leat iešguđet departemeanttaid juolludusreivviid gáibádusat , vejolaš čujuhusaiguin eará čállosiidda .
nob: Den årlige styringen i Sametinget skal baseres på de krav som stilles i tildelingsbrev fra de ulike departement , med eventuell henvisning til andre dokumenter .

source: Doaibmajođiheaddji delegere bušeahttadisponerenválddi iežas doaibmaovttadagaide disponerenčállosiin masa lea bidjan mihttomeriid ja boađusgáibádusaid .
nob: Virksomhetslederen delegerer budsjettdisponeringsmyndighet til sine driftsenheter gjennom disponeringsskriv hvor aktuelle mål og resultatkrav stilles .

source: Iešguđet doaibmaovttadagaid disponerenčálus galgá :
nob: Disponeringsskrivet skal for hver driftsenhet :

source: mearridit juolludusa juhkkojuvvon kapihttaliidda , poasttaide , vejolaš vuolitpoasttaide ja vejolaš prošeavttaide , ja eará spesifiseremiid
nob: fastsette tildelt bevilgning fordelt på kapittel , post , eventuelt underpost , eventuelle prosjekter og andre spesifikasjoner

source: čujuhit makkár ovddasvástádus ja váldi čuovvu bušeahttadisponerenválddi
nob: påpeke hva budsjettdisponeringsmyndigheten innebærer av ansvar og myndighet

source: instrueret mo rivttes láhkai galggašii gieđahallat vejolaš diŋgon- ja lohpádusfápmudusaid , gč. e. n. § 9
nob: gi instruks om korrekt framgangsmåte vedrørende eventuelle bestillings- og tilsagns-fullmakter , jf. ø. r. . § 9

source: doarjjajuolludemiin čujuhit bajit dási boađusgáibádusaide maid doaibmaovttadat iešguđet áššesurggiin galgá atnit vuođđun iežas doaibmaplánas , ja čujuhit ahte lea ovddasvástádus joksat namuhuvvon bohtosiid
nob: for driftsbevilgningene vise til de overordnede resultatkrav som driftsenheten skal legge til grunn for sin virksomhetsplan på de forskjellige saksområder og påpeke ansvaret for å oppnå angitte resultater

source: čilget ulbmiliid ja čuovvulaneavttuid man mielde doaibmaovttadat galgá disponeret / olggosmáksit ja mearridit čielga geatnegasvuođaid ea.ea. juolludeami , olggosmáksima , čuovvuleami , dárkkisteami ja evaluerema birra , gč. e. n. §§ 6.2 ja 7.2
nob: presisere målsetting og oppfølgningskriterier som driftsenheten skal disponere / utbetale fra , og fastlegge klare forpliktelser vedrørende bl.a. tildeling , utbetaling , oppfølgning , kontroll og evaluering , jf. ø. r. . §§ 6.2 og 7.2

source: mearridit makkár raporttat goas galget buktojuvvot váldohálddahussii
nob: fastsette hvilke rapporter som skal leveres hovedadministrasjonen til hvilke tidspunkter

source: Jos juolluduvvojit lassiruđat , de galgá čállojuvvot lassi disponerenčálus .
nob: For tildeling av eventuelle ekstra midler utformes supplerende disponeringsskriv .

source: 2.1.2 Doaibmaplána , d.g. 2-1.2 , e. n. § 3.4
nob: 2.2.2 Virksomhetsplan , f. k. . 2-1.2 , ø. r. . §

source: Sámedikki politihkalaš doaibma ( dievasčoahkkin ja sámediggeráđđi ) ii dárbbaš ráhkadit jahkásaš doaibmaplánaid .
nob: Den politiske virksomheten i Sametinget ( plenum og sametingsrådet ) er fritatt for å utarbeide årlige virksomhetsplaner .

source: Sámediggeplána , mii ráhkaduvvo juohke njealját jagi , ja jahkásaš áigodagaide juhkkojuvvon bušeahtat leat Sámedikki politihkalaš doaimma rámman .
nob: Sametingsplanen , som utarbeides hvert fjerde år , og de årlige periodiserte budsjetter danner rammen for Sametingets politiske virksomhet .

source: Juohke doaibmaovttadat ráhkada doaibmaplána juohke kaleandarjahkái .
nob: Hver driftsenhet lager en virksomhetsplan for hvert kalenderår .

source: Gustovaš sámediggeplána ja Sámedikki čujuheaddji mearrádusat leat vuođđun doaibmabijuide maid doaibmaovttadagat doaibmaplánas prioriterejit iežaset fágasurggiid siskkobealde .
nob: Den gjeldende sametingsplan og retningsgivende vedtak i Sametinget danner grunnlag for de tiltak som driftsenhetene prioriterer innenfor sine fagområder i virksomhetsplanen .

source: 2.1.3 Siskkáldasbušeahtta , d.g. 4-6 , e. n. §§ 3.4 ja 21.2
nob: 2.2.3 Internbudsjett , f. k 4-6 , ø. r. . §§ 3.4 og 21.2

source: Doaibmaplána oktavuođas , gč. 2.1.2 bajábealde , galgá ráhkaduvvot siskkáldas bušeahtta ( disponerenplána ) man vuođul dađistaga beassá geavaheami dárkkistit .
nob: I tilknytning til virksomhetsplanen , jf. 2.1.2 ovenfor , skal det utarbeides internbudsjett ( disponeringsplan ) for å kunne føre løpende kontroll med forbruket .

source: Juohke doaibmaovttadat galgá mearriduvvon áigái juohkit juolluduvvon juolludusaid vuolitpoasttaide / vejolaš vuolitvuolitpoasttaide , doaibmabijuide ja áigodagaide ( juhkkojuvvon olles jahkái ) siskkáldasrehketdoalu kontoplánaid mielde .
nob: Hver driftsenhet skal innen en angitt frist fordele tildelte bevilgninger på underposter / eventuelt underunderposter , tiltak og tidsperioder ( periodisering over året ) i henhold til kontoplanene for internregnskapet .

source: Váldohálddahus dárkkista ahte siskkáldasbušeahta spesifiseren dahkkojuvvo .
nob: Hovedadministrasjonen kontrollerer at spesifisering av internbudsjettet gjennomføres .

source: Vejolaš sisaboahtojuolludeamit biddjojuvvojit seamma láhkai siskkáldasbušehttii .
nob: Eventuelle inntektsbevilgninger føres opp i internbudsjettet på tilsvarende måte .

source: 2.3 Olggosgolločállosiid gieđahallan
nob: 2.3 Forberedende behandling av utgiftsdokumenter

source: 2.3.1 Bálká- ja bargiidgolut , d.g. kap. 8
nob: 2.3.1 Lønns- og personalutgifter , f. k kap. 8

source: Direktevrra galgá fuolahit ahte Sámedikkis lea EDB:ii čadnon vuogádat mii deavdá d.g. kap. 8 gáibádusaid .
nob: Direktøren må påse at Sametinget har tilgang til et EDB-basert system som oppfyller kravene i f. k. kap. 8 .

source: Direktevrra galgá dasto mearridit njuolggadusaid ja rutiinnaid mat konkretiserejit mo d.g. kap. 8 gáibádusaid galgá čađahit , dás maiddái :
nob: Direktøren må videre fastsette retningslinjer og rutiner som konkretiserer hvordan de funksjonelle krav i kap. 8 skal gjennomføres , herunder om :

source: registreret bissovaš dieđuid buot bargiid birra ja dieđuid rievdamiid
nob: registrering av faste data og endringer i disse , for hver tjenestemann

source: rievdavaš dieđuid registrerema birra
nob: registrering av variable data

source: bálkká , geassima ja vejolaš divvadiid meroštallama birra
nob: beregning av lønn og trekk og eventuelle avgifter

source: meroštallanbohtosa dárkkisteami ja attesterema birra
nob: kontroll og attestasjon av beregningsresultatet

source: juohke olggosmáksima boađusmeroštallama mávssiheami ja reskontrofievrrideami birra
nob: anvisning og reskontroføring av beregningsresultatet for hver utbetaling , jf. pkt. 2.4. nedenfor

source: dieđáhusaid dárkkisteami birra
nob: kontroll av innberetninger

source: Finnmárkku vearrofálddi , rehketdoalloguovddážin , ja Sámedikki gaskasaš bargojuogadeapmi galgá regulerejuvvot sierra šiehtadusas , gč. d.g. čuo. 4-6 .
nob: Arbeidsdelingen mellom Skattefogden i Finnmark som regnskapssentral og Sametinget skal reguleres i egen avtale , jf. f. k. pkt. 4-6 .

source: 2.3.2 Gálvvuid ja bálvalusaid oastin , d.g. kap. 9
nob: 2.3.2 Kjøp av varer og tjenester , f. k. kap. 9

source: Direktevrra galgá mearridit njuolggadusaid ja rutiinnaid mat konkretiserejit mo d.g. kap. 9 galgá čađahuvvot Sámedikkis , dás maiddái :
nob: Direktøren må fastsette retningslinjer og rutiner som konkretiserer hvordan de funksjonelle krav , kap. 9 , skal gjennomføres i Sametinget , herunder om :

source: bušeahttadisponerenválddálaš bálvváid supmis ráđđjejuvvon diŋgunvuoigatvuođa delegerema birra
nob: delegering av beløpsbegrenset bestillingsrett fra tjenestemenn med budsjettdisponerings-myndighet

source: vuostáiváldojuvvon gálvvuid ja bálvalusaid dárkkisteami birra
nob: kontroll av mottatte varer og tjenester

source: buvttarehkegiid boahtinregistrerema birra reskontrui
nob: ankomstregistrering av fakturaer i reskontro

source: attesterema birra , gč. d.g. čuo. 2-4 .
nob: attestasjon , jf. f. k. pkt. 2-4

source: mávssiheami ja reskontrofievrrideami birra , gč. čuo. 2.4 vuolábealde
nob: anvisning og reskontroføring , jf. pkt. 2.4 nedenfor

source: 2.4 Olggosmáksimiid mávssiheapmi ja reskontrofievrrideapmi , d.g. čuo. 2-4 ja 4-2.4 , e. n. §16
nob: 2.4 Anvisning og reskontroføring av utbetalinger , f. k. pkt. 2-4 og 4-2.4 , ø. r. . §16

source: Juohke okta Sámedikki olggosmáksin galgá mávssihuvvot d.g. čuo. 2-4 mielde .
nob: Hver enkelt utbetaling fra Sametinget skal anvises i samsvar med f. k. pkt. 2-4 .

source: Direktevrra sáhttá sierra čállosiin delegeret mávssihanválddi bálvái geas doaibmaovttadaga jođiheaddjin lea bušeahttadisponerenváldi .
nob: Direktøren kan i særskilt dokument delegere anvisningsmyndighet til tjenestemenn med budsjettdisponeringsmyndighet som leder av driftsenhet .

source: Direktevrra sáhttá maid ieš delegeret mávssihanválddi Sámedikki ekonomiijaovttadaga ovttaskas bálvváide .
nob: Direktøren kan selv delegere anvisningsmyndighet også til enkelte tjenestemenn i Sametingets økonomienhet .

source: Buot delegerenmearrádusat galget dahkkot čálalaččat e. n. § 16 ja d.g. čuo. 2-4 njuolggadusaid mielde , gč. maiddái ekonomiijanjuolggadusaid § 8 mearkkašumiid .
nob: Alle delegeringsvedtak må gjøres skriftlig i samsvar med reglene i ø. r. . § 16 og f. k. pkt. 2-4 , jf. også kommentarene til økonomireglementets § 8 .

source: Revišuvdnii galgá kopiija buot delegerenmearrádusain .
nob: Riksrevisjonen skal ha gjenpart av alle delegeringsvedtak .

source: Direktøras lea ovddasvástádus fuolahit ahte ođasmahttojuvvon čálus mii čájeha geain lea mávssihanváldi ja dáid bálvváid vuolláičála álelassii gávdno Sámedikki ekonomiijaovttadagas .
nob: Direktøren har ansvaret for at ajourført oversikt over hvem som har anvisningsmyndighet og disse tjenestemenns signaturprøve til enhver tid foreligger i Sametingets økonomienhet .

source: Sámedikki ekonomiijaovttadat galgá dallánaga sáddet rievdadusdieđáhusa Riikarevišuvdnii go váldedelegeren rievdaduvvo .
nob: Sametingets økonomienhet skal umiddelbart sende endringsmelding til Riksrevisjonen når det skjer endringer i myndighetstildeling .

source: Direktevrra rehkegiid galgá attesteret ja mávssihit son Sámedikki ekonomiijaovttadagas gii lea ožžon mávssihanválddi .
nob: Regninger fra direktøren skal attesteres av og anvises av den anvisningsbemyndigede i Sametingets økonomienhet .

source: Bálkákopiijaid ja buvttarehkegiid reskontrofievrrideapmi galgá dahkkot d.g. čuo. 4-2.4 ja 4-2.5 mielde
nob: Reskontroføring av lønnsbilag og fakturaer foretas i samsvar med f. k. pkt. 4-2.4 og 4-2.5 .

source: 2.5 Máksingaskkusteapmi ja rehketdoallofievrrideapmi , d.g. kap. 5 , e. n. § 17
nob: 2.5 Betalingsformidling og regnskapsføring , f. k. kap. 5 , ø. r. . § 17

source: Direktevrra vállje kontofievrrideaddji ja jearrá Gielda- ja guovludepartemeantta bokte oažžut máksinkontu Norges Bank:ii Finansdepartemeantta rámmašiehtadusa , konsernkontoortnega šiehtadusaid ja njuolggadusaid mielde buot rehketdoallofievrrideddjiide geat raporterejit Finansdepartementii .
nob: Direktøren velger kontofører og anmoder via Kommunal- og regionaldepartementet om oppgjørskonto i Norges Bank i henhold til Finansdepartementets rammeavtale , avtaleverk og retningslinjer for konsernkontoordningen , for samtlige regnskapsførere som rapporterer til Finansdepartementet .

source: Direktevrra galgá čálačaččat mearridit geat kontofievrrideaddji lusa besset ásahit bargokontuid .
nob: Direktøren må skriftlig fastsette hvem som kan opprette arbeidskonti hos kontofører .

source: Sámedikki ekonomiijaovttadat ( ja iešguđet doaibmaovttadagaid vejolaš vástideaddji ovttadat ) galgá mearridit kontofievrrideaddji máksinbarggu , mii dasto gieđahallojuvvo d.g. kap. 5 mielde .
nob: Betalingsoppdrag til kontofører skal utarbeides av Sametingets økonomienhet ( og eventuelt av tilsvarende enhet i den enkelte driftsenhet ) og behandles videre i samsvar med f. k. kap. 5 .

source: Barggu galgá :
nob: Oppdraget skal således være :

source: fiili bidjat ja linjáin sáddet
nob: filbasert og overføres pr. linje

source: gokčasiin várjalit rievdadusaid vuostá
nob: beskyttes mot endringer ved hjelp av forsegling

source: kontofievrrideaddji dárkkistit ja dasto elektruvnnalaš hámis dieđihit ruovttoluotta lea go bargu dohkkehuvvon , ja bidjat dohkkehuvvon bargguid vuordinregisterii
nob: kontrolleres av kontofører , som deretter gir returinformasjon i elektronisk form om oppdraget er godkjent eller ikke , og legger godkjente oppdrag i venteregister

source: Sámediggi ferte dárkkistit lea go vuostáiváldinmáhcahus riekta barggu ektui mii lea sáddejuvvon , ja jos lea riekta , de elektruvnalaččat dohkkehit máksinbarggu , gč. d.g. čuo. 5-2.7 ja 5-2.8 .
nob: Sametinget må kontrollere at mottaksreturen stemmer med det oversendte oppdrag , og dersom det er i orden , gi autorisasjon av betalingsoppdraget elektronisk , jf. f. k. pkt. 5-2.7 og 5-2.8 .

source: Direktevrra galgá čálalaččat mearridit geas lea váldi dohkkehit máksinbargguid .
nob: Direktøren må skriftlig fastsette hvem som har myndighet til å autorisere betalingsoppdrag .

source: Dán dieđiha kontofievrrideaddjái .
nob: Dette meddeles kontofører .

source: Direktevrra galgá fuolahit ahte ođasmahttojuvvon čálus mii čájeha geain lea dohkkehanváldi álelassii gávdno Sámedikki ekonomiijaovttadagas .
nob: Direktøren må påse at ajourført oversikt over hvem som har autorisasjonsmyndighet til enhver tid foreligger i Sametingets økonomienhet .

source: Go direktevra dahká rievdadusaid máksinbargguid dohkkehanválddi oktavuođas , de galgá bálvá gii lea ožžon válddi dan dahkat , dieđihit dán kontofievrrideaddjái .
nob: Når direktøren gjør endringer i myndighetstildelingen vedrørende autorisasjon av betalingsoppdrag , må dette meddeles kontofører av bemyndiget personale .

source: Seamma guoská maid váldái bargokontuid ásaheami oktavuođas .
nob: Tilsvarende gjelder for myndighet til å opprette arbeidskonti .

source: Loahpalaš rehketdoallofievrrideapmi dahkko rehkenastinmáhcahusa vuođul maid oažžu kontofievrrideaddjis maŋŋá go máksintransakšuvnnat leat dahkkon , gč. d.g. čuo. 4-2.4 , 4-2.5 ja 5-2.10 .
nob: Endelig regnskapsføring foretas på grunnlag av avregningsretur som mottas fra kontofører etter at betalingstransaksjonen er utført , jf. f. k. pkt. 4-2.4 , 4-2.5 og 5-2.10 .

source: 2.6 Sisaboađut , d.g. kap. 7
nob: 2.6 Inntekter , f. k. kap. 7

source: Direktevrra mearrida njuolggadusaid ja rutiinnaid mat konkrehtiserejit mo Sámedikkis galgá čađahit d.g. kap. 7 dietnasiid birra .
nob: Direktøren fastsetter retningslinjer og rutiner som konkretiserer hvordan kap. 7 i de funksjonelle krav om inntekter skal gjennomføres i Sametinget .

source: Sisamáksin galgá dáhpáhuvvat kontofievrrideaddji bokte , gč. čuo. 2.5 bajábealde , ja dárkkistuvvot ja rehketdollui fievrriduvvot reskontrui ja váldogirjái d.g. čuo . 4-2.4 , 4-2.5 , 5-1. 5-3 ja 5-4 mielde .
nob: Innbetaling skal foregå via kontofører , jf. pkt. 2.5 ovenfor , og kontrolleres og regnskapsføres i reskontro og hovedbok i samsvar med f. k. pkt. 4-2.4 , 4-2.5 , 5-1. 5-3 og 5-4 .

source: 3 . Rehketdoallofievrrideapmi ja raporteren
nob: 3.0 Regnskapsføring og rapportering

source: 3.1 Rehketdoallofievrrideapmi ja ekonomiijavuogádat , d.g. kap. 4 , e. n. §§ 14 ja 15
nob: 3.1 Regnskapsføring og økonomisystem , f. k. kap. 4 , ø. r. . §§ 14 og 15

source: Lea direktevra ovddasvástádus fuolahit ahte Sámedikkis lea ekonomiijavuogádat mii duhtada doaibmi gáibádusaid ja stáhta oppalaš gáibádusspesifiserema .
nob: Direktøren er ansvarlig for at Sametinget har økonomisystem som tilfredsstiller de funksjonelle krav og statens generelle kravspesifikasjon .

source: Go áigumuššan lea geavahišgoahtit ođđa vuogádagaid dahje mealgadii rievdadit vuogádagaid mat leat , de galgá dieđihit dan Riikarevišuvdnii , gč. e. n. § 15.2 .
nob: Når det planlegges tatt i bruk nye systemer eller vesentlige endringer i eksisterende systemer , skal Riksrevisjonen orienteres , jf. ø. r. . § 15.2 .

source: Gielda- ja guovludepartementii galgá dieđihit juo árrat plánemis .
nob: Kommunal- og arbeidsdepartementet må orienteres på et tidlig stadium i planleggingen .

source: Direktøras lea iešheanalis ovddasvástádus doaimma rehketdoallofievrrideamis , gč. e. n. § 14.1 , ja galgá mearridit njuolggadusaid ja rutiinnaid mat fuolahit ahte dát dáhpáhuvvá dohkálaš vuogi mielde .
nob: Direktøren har et selvstendig ansvar for virksomhetenes regnskapsføring , jf. ø. r. . § 14.1 , og må fastsette retningslinjer og rutiner som sørger for at den foregår på betryggende måte .

source: Sámediggi geavaha vearrofálddi rehketdoalloguovddážin , ja bargu lea regulerejuvvon sierra šiehtadusas .
nob: Sametinget benytter skattefogden som sin regnskapssentral , og oppdraget er regulert i egen avtale .

source: 3.2 Rehketdoalloávdnasiid ja rehketdoalloduođaštusaid arkiveren
nob: 3.2 Arkivering av regnskapsmateriell og regnskapsdokumentasjon

source: Buot kopiijaid , sihke bálkkáin , oastimiin ja doarjagiin , ja eará rehketdoalloávdnasiid , masa gullá ekonomiijavuogádaga váldo čilgen , galget arkiverejuvvot unnimusat 10 jagi dahje agi beaivái , gč. d.g. čuo. 6-3 ja 6-4 .
nob: Alle bilag , både for lønn , kjøp og tilskudd , og annet regnskapsmateriell , herunder overordnet beskrivelse av økonomisystemet , må arkiveres i minst 10 år eller for bestandig , jf. f. k. pkt. 6-3 og 6-4 .

source: Galgá mearriduvvot gii galgá fuolahit arkiverema ja ahte vuorkun dáhpáhuvvá dohkálaš vuogi mielde .
nob: Det må fastsettes hvem som skal forestå arkiveringen og sørge for oppbevaring på betryggende måte .

source: 3.3 Raporteren guovddáš stáhtarehketdollui , d.g. čuo. 4-3
nob: 3.3 Rapport til det sentrale statsregnskapet , f. k. pkt. 4-3

source: Direktøras lea ovddasvástádus d.g. čuo. 4-3 mielde raporteret guovddáš stáhtarehketdollui , rivttes rehketdoallosupmiiguin kontántaprinsihpa mielde kapihttalis / poasttas / vuolitpoasttas ja dássedeaddoposteremiin , ja dáid raporttaid dárbbašlaš dárkkistemiin ja loguid iskamiin , gč. d.g. kap. 6 .
nob: Direktøren har ansvaret for rapportering til det sentrale statsregnskapet i henhold til f. k. pkt. 4-3 , med korrekte regnskapsbeløp i henhold til kontantprinsippet på kapittel / post / underpost og balanseposteringer , og for at det foretas nødvendige kontroller og avstemninger av disse rapportene , jf. f. k. kap. 6 .

source: 3.4 Siskkáldasrehketdoallu , d.g. čuo. 2-3 ja kap. 4 ja 5 , ø. r. § 18
nob: 3.4 Internregnskapet , f. k. pkt. 2-3 og kap 4 og 5 , ø. r. . § 18

source: Direktevrra galgá fuolahit ahte siskkáldasrehketdollui mearriduvvo kontoplána dárbbašlaš čilgehusaiguin , gč. d.g. čuo. 4-2.1 .
nob: Direktøren må påse at det for internregnskapet blir fastsatt en kontoplan med nødvendige forklaringer , jf. f. k. pkt. 4-2.1 .
